<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Fund Language Lines
    |--------------------------------------------------------------------------
    | 
    |  The Main Page
    | 
    */

	'fund' => 'Благотворительная организация ',
	'link' => 'Ссылка на официальный сайт:',
	'takesPlace' => 'Распологается:',
	'address' => 'Юридический адрес:',
	'mapLocation' => 'Расположение на карте:',
	'description' => 'Описание:',
	'email' => 'Адрес электронной почты:',
	'phone' => 'Номер телефона:',
];