<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Fund Language Lines
    |--------------------------------------------------------------------------
    | 
    |  The Main Page
    | 
    */

	'pageTitle' => 'Фонд ',
	'about' => 'Об этой организации: ',
	'fund' => 'Благотворительная организация ',
	'info' => 'Информация об организации: ',
	'link' => 'Ссылка на официальный сайт: ',
	'country' => 'Страна',
	'provinceState' => 'Область/Штат',
	'city' => 'Город',
	'legalAddress' => 'Юридический Адрес',
	'mapLocation' => 'Расположение на карте: ',
	'email' => 'Адрес электронной почты',
	'phone' => 'Номер телефона',
];