<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Welcome Language Lines
    |--------------------------------------------------------------------------
    | 
    |  The Main Page
    | 
    */

	'pageTitle' => 'Добро пожаловать к Luxi & Nash',
	'mainPage' => 'На главную страницу',
	'controlPanel' => 'В панель управления',
	'signOut' => 'Выйти',
	'russian' => 'Русский',
	'english' => 'Английский',
	'adminSection' => 'Административный раздел',
	'changeLanguage' => 'Сменить язык',
	'welcomeTo' => 'Добро пожаловать в Web-Интерфейс благотворительных организации <br> от ',
	'luxNash' => 'Luxi & Nash',
	'nice2meet' => 'Мы рады вас видеть!',
	'whatAreCharities' => 'Что такое благотворительные организации?',
	'p1' => 'Благотворительные организации - это некоммерческие организации (НПО), основными задачами которых являются филантропия и социальное благополучие (например, благотворительная, образовательная, религиозная или другая деятельность, служащая общественным интересам или общему благу).',
	'p2' => 'Правовое определение благотворительных организации (и благотворительности) варьируется между странами, а в некоторых случаях и регионами страны. Регулирование, налоговый режим и способ воздействия благотворительного права на благотворительные организации также различаются.',
	'p3' => 'Финансовые показатели (например, возврат налогов, доходы от сбора средств, доходы от продажи товаров и услуг или доходы от инвестиций) являются важными показателями для оценки финансовой устойчивости благотворительности, особенно для оценщиков благотворительности. Эта информация может повлиять на репутацию благотворительной организации с донорами и обществами, и, таким образом, финансовую выгоду благотворительности.',
	'p4' => 'Благотворительные организации часто отчасти зависят от пожертвований от бизнеса. Такие пожертвования благотворительным организациям представляют собой крупную форму корпоративной благотворительности.',
	'click2Description' => 'Полное описание',
	'suggesting' => 'Мы предлагаем вам просмотреть следующие благотворительные организации',
	'modalHead' => 'Внимание',
	'modalP1' => 'Вы перейдете в зону ограниченного доступа, предоставляемую только для администраторов текущего проекта.',
	'modalP2' => 'Вы уверены, что хотите продолжить?',
	'modalNo' => 'Нет, закрыть это окно',
	'modalYes' => 'Да, продолжить',
];